Repository: Romchyk108/SwiftUI_SimulyatorCity
Catalog: SimulatorSwiftUI/*.lproj/Localizable.strings
Languages: uk

source: Welcome
uk: Ласкаво просимо

source: Back
uk: Повернутись

source: GeneratingEnergy
uk: Генерація електроенергії

source: Main
uk: Головна

source: kW*h
uk: кВат*год

source: SES on the roof of house
uk: СЕС на даху будинку

source: SES on the Ground
uk: СЕС на землі

source: Wind Power Plant
uk: Вітрова електростанція

source: Biogas Power Plant
uk: Біо-газова електростанція

source: Small HES
uk: Мала гідроелектростанція

source: HES
uk: Гідроелектростанція

source: TPP
uk: Теплова електростанція

source: NPP
uk: Атомна електростанція

source: TW*h
uk: ТВт*г

source: GW*h
uk: ГВт*г

source: MW*h
uk: МВт*г

source: Y
uk: р

source: M
uk: М

source: w
uk: т

source: d
uk: д

source: h
uk: г

source: Description ses roof
uk: Сонячна електростанція встановлена на даху будинку, що допомагає уникнути затінення сонячних панелей.

source: square
uk: площа

source: Dismiss
uk: Закрити

source: You have enough money.
uk: У Вас недостатньо коштів.

source: You have enough houses.
uk: У Вас недостатньо будинків.
